<?php

return array(


	"error_404"         => "404 Сторінку не знайдено",
	"error_403"         => "Помилка 403",
	"error_406"         => "Помилка 406",

	"error_404_description"            => "Ой! Сторінку не знайдено.",
	"error_404_subdescription"         => "На жаль, таку сторінку не знайдено!",
	"error_403_description"            => "На жаль, доступ заборонено!",
	"error_406_description"            => "На жаль, не прийнятно!",

	"error_user_banned"              => "Вибачте, цього користувача було забанено!",
	"error_user_delete"              => "Вибачте, цього користувача було видалено!",
	"go_home"                        => "Перейти на головну сторінку",

	"error_required_mail" => "Помилка! Потрібен ваш email, перейдіть до налаштувань програми, видаліть наш додаток і спробуйте ще раз",
	"mail_exists" => 'Помилка! Ця адреса вже використовується іншим користувачем.',

);
